/* No comment provided by engineer. */
"Mild depression" = "Depressão Leve";

/* No comment provided by engineer. */
"Moderate depression" = "Depressão Moderada";

/* No comment provided by engineer. */
"Normal Range" = "Pontuação Normal";

/* No comment provided by engineer. */
"Points: " = "Pontos: ";

/* No comment provided by engineer. */
"Severe depression" = "Depressão Grave";

/* No comment provided by engineer. */
"zungquest" = "zungquest-ptBR";

